/* Start label string */
"OS_LANGSETTING" = "7";

/* AskString string */
"AskString" = "이것은 온라인 광고와 무료 버전입니다. 당신은 어떤 온라인 광고가없는 유료 버전을 구입할 수 있습니다. 당신이 그것을 구매시겠습니까?";

/* Purchase string */
"Purchase" = "매수";

/* No thanks string */
"NoThanks" = "없음!";

/* CannotPayment string */
"CannotPayment" = "이 구매에 대한 지불을 할 문제가 있습니다. 나중에 다시 시도하십시오."; 

/* BuyConfirm string */
"BuyConfirm" = "당신은 이미이 항목을 구입한 경우, 당신은 다시 청구되지 않습니다.";

/* TransactionFailure string */
"TransactionFailure" = "이 구매의 트랜잭션이 실패합니다. 나중에 다시 시도하십시오."; 

/* Buy it string */
"BuyIt" = "매수";

/*Share On Facebook label string*/
"Share On Facebook" = "Facebbok에 주";

/*PostTitle label string*/
"Playing game <Mind Fire>" = "행운을주";

/*NetworkWarn label string*/
"NetworkWarn" = "이 게임은 인터넷 접속이 필요합니다!";

/* PostTitle label string */
"Playing game <Bubble Tile>" = "행운을주";

/* Total Archivement string */
"Total Archivement" = "경력 전체";

/* Bubble Tile label string */
"Bubble Tile" = "매직볼퍼즐";

/* Least Step string */
"Least Step" = "최소단계";

/* PaidFeatureAsk string */
"PaidFeatureAsk" = "이 기능은 유료 버전에서 사용할 수 있습니다. 당신은 유료 버전을 구매시겠습니까?";

/*"Triangle label string*/
"Triangle" = "삼각형"; 

/*Square label string*/
"Square" = "정사각형";

/*Diamond label string*/
"Diamond" = "다이아몬드"; 

/*"Hexagon label string"*/
"Hexagon" = "육각형";

/*"Parallel label string"*/
"Parallel" = "평행";

/*"Zigzag label string"*/
"Zigzag" = "지그재그";

/*"Spiral label string"*/
"Spiral" = "나선";

/*Full Game Feature label string*/
"Full Game Feature" = "모든게임의기능";

/*Square Puzzle label string*/
"Square Puzzle" = "정사각형퍼즐";

/*Diamond Puzzle label string*/
"Diamond Puzzle" = "다이아몬드퍼즐";

/*Hexagon Puzzle label string*/
"Hexagon Puzzle" = "육각형퍼즐";

/*Full Price label string*/
"Full Price" = "전체가격";
    
/*Price label string*/
"Price" = "가격";

/*Easy string*/
"Easy" = "쉽게";

/*Difficult string*/
"Difficult" = "어려운";

/*OK string*/
"OK" = "확인";

/*Cancel string*/
"Cancel" = "취소";

/*Yes string*/
"Yes" = "예";

/*No string*/
"No" = "거절";

/*Close string*/
"Close" = "닫음";

/*"Do you want save game to file for replaying and shareing?" string*/
"Do you want save game to file for replaying and sharing?" = "당신이 다시 재생 및 공유를 위해 파일에 게임을 저장할까요?";

/*LocationSharingWarning string*/
"LocationSharingWarning" = "당신이 공유하고 다른 플레이어와 함께 볼 수있는 게임 파일에 위치 정보를 넣어시겠습니까?";

/*Game string*/
"Game" = "경기";

/*Creator string*/
"Creator" = "설립자";

/*E-mail string*/
"E-mail" = "E-mail";

/*Created string*/
"Created" = "만든";

/*Last Modified string*/
"Last Modified" = "지난번 수정";

/*Original File string*/
"Original File" = "원본 파일";

/*Me string*/
"Me" = "나를";

/*All string*/
"All" = "모든";

/*All string*/
"Map" = "지도";

/*Satellite string*/
"Satellite" = "위성";

/*Satellite string*/
"Hybird" = "잡종";

/*Game Creator string*/
"Game Creator" = "게임 설립자";

/*Player string*/
"Player" = "플레이어";

/*Game Player string*/
"Game Player" = "게임 플레이어";

/*PaidFeatureInGameAsk string*/
"PaidFeatureInGameAsk" = "열린 게임 기능은 유료 버전에서 사용할 수 있습니다. 당신은 유료 버전을 구입해야할까요?";

/*Continue string*/
"Continue" = "계속";

/*Restart string*/
"Restart" = "다시 시작";

/*GameNotCompletedWarn string*/
"GameNotCompletedWarn" = "이 게임의 마지막 촬영이 완료되지 않은, 당신은하고 싶다 :";

/*Share string*/
"Share" = "주";

/*EmailFailed string*/
"EmailFailed" = "전자 메일을 보내지 못했습니다.";

/*MessageFailed string*/
"MessageFailed" = "메시지를 보내지 못했습니다.";

/*I like game string*/
"I like game" = "나는이 게임을 좋아";

/*Tell Friend string*/
"Tell Friend" = "친구에게";

/*Post Score string */
"Post Score" = "공유 게임";

/*E-mail string*/
"E-mail" = "E-mail";

/*SMS string*/
"SMS" = "SMS";

/*PurchaseSuggestion string*/
"PurchaseSuggestion" = "이 게임은 당신을 위해 너무 쉽습니다! 당신은 게임을 더 도전 게임을 구입할 수 있습니다.";

/*SuggestTemporaryAccess string*/
"SuggestTemporaryAccess" = "당신은 친구에게이 게임을 추천 또는 사회적 네트워크에, 당신은 일시적으로 며칠 유료 게임 기능에 액세스할 수있는 경우.";

/*AccessPaidFeature string*/
"AccessPaidFeature" = "당신은 온라인 광고를 클릭하여 버전 게임 기능을 납부하실 수 있습니다.";

/*YouCanAccessNextDaysFormat string*/
"YouCanAccessNextDaysFormat" = "당신은 앞으로 %i 일 유료 게임 기능에 액세스할 수 있습니다.";

/*ClickToClose string*/
"ClickToClose" = "고급 기능을 종료하고 액세스합니다.";

"RestorePurchase" = "구매 복원"; 

"ReviewGamerOnlineStatus" = "플레이어 온라인 게임 기록보기";

"StartOnlineGame" = "온라인 게임을 시작합니다";

"AWS Service Failed" = "게임 플레이어 온라인 게임 기록에 액세스하지 못했습니다";

"Edge Unit" = "에지 단위";

/*"Earned Score/Per Game"*/
"Earned Score/Per Game" = "취득 점수";


"Post Game Score" = "게임 점수 올리기";

"Score" = "점수";

